[
  {
    "numero": 1,
    "numero_original": "1.",
    "enunciado": "En el Servizo Galego de Saúde los puestos de jefatura de servicio o unidad de atención primaria de licenciados sanitarios que no requieran dedicación exclusiva a las funciones de jefatura, se proveerán mediante:",
    "opciones": {
      "A": "Libre designación.",
      "B": "Evaluación colegiada.",
      "C": "Concurso específico.",
      "D": "Oposición."
    },
    "raw_ocr": "1. En el Servizo Galego de Saúde los puestos de jefatura de servicio o unidad de atención primaria de\nlicenciados sanitarios que no requieran dedicación exclusiva a las funciones de jefatura, se proveerán\nmediante:\n\nA) Libre designación.\n\nB) Evaluación colegiada.\n\nC) Concurso específico.\n\nD) Oposición.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "A",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 2,
    "numero_original": "2.",
    "enunciado": "Señale cuál de las siguientes NO es una respuesta correcta en relación con la selección del personal estatutario del Servizo Galego de Saúde:",
    "opciones": {
      "A": "La selección se efectuará con carácter general por el procedimiento de concurso-oposición.",
      "B": "La selección podrá realizarse a través del sistema de oposición cuando este resulte más adecuado en función de las características socio-profesionales del colectivo que pueda acceder a las pruebas o de las funciones a las que esté llamado a desarrollar.",
      "C": "La selección se efectuará a través de oferta pública de empleo, que será publicada en el Diario Oficial de Galicia, así como en el Boletín Oficial del Estado.",
      "D": "Cuando las particularidades específicas a desarrollar o el nivel de cualificación requerido lo aconsejen, la selección podrá realizarse por el sistema de concurso."
    },
    "raw_ocr": "2. Señale cuál de las siguientes NO es una respuesta correcta en relación con la selección del personal estatutario del Servizo Galego de Saúde:\n\nA) La selección se efectuará con carácter general por el procedimiento de concurso-oposición.\n\nB) La selección podrá realizarse a través del sistema de oposición cuando este resulte más adecuado en\nfunción de las características socio-profesionales del colectivo que pueda acceder a las pruebas o de las\nfunciones a las que esté llamado a desarrollar.\n\nC) La selección se efectuara a través de oferta pública de empleo, que será publicada en el Diario Oficial de\nGalicia, así como en el Boletín Oficial del Estado.\n\nD) Cuando las particularidades específicas a desarrollar o el nivel de cualificación requerido lo aconsejen, la selección podrá realizarse por el sistema de concurso.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 3,
    "numero_original": "3.",
    "enunciado": "El artículo 20 de la Ley 3/2001, de 28 de mayo, reguladora del consentimiento informado y de la historia clínica de los pacientes, determina que se conservarán indefinidamente:",
    "opciones": {
      "A": "Los informes de alta.",
      "B": "Las hojas de consentimiento informado.",
      "C": "Los informes de anestesia.",
      "D": "Todas las respuestas son correctas."
    },
    "raw_ocr": "3. El artículo 20 de la Ley 3/2001, de 28 de mayo, reguladora del consentimiento informado y de la historia\nclínica de los pacientes, determina que se conservarán indefinidamente:\n\nA) Los informes de alta.\n\nB) Las hojas de consentimiento informado.\n\nC) Los informes de anestesia.\n\nD) Todas las respuestas son correctas.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 4,
    "numero_original": "4.",
    "enunciado": "El Estatuto de Autonomía de Galicia fue aprobado por:",
    "opciones": {
      "A": "Ley orgánica.",
      "B": "Ley ordinaria.",
      "C": "Real decreto legislativo.",
      "D": "Decreto."
    },
    "raw_ocr": "4. El Estatuto de Autonomía de Galicia fue aprobado por:\n\nA) Ley orgánica.\n\nB) Ley ordinaria.\n\nC) Real decreto legislativo.\n\nD) Decreto.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "A",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 5,
    "numero_original": "5.",
    "enunciado": "De conformidad con el artículo 79 del Estatuto Marco del personal estatutario de los servicios de salud, ¿cuál de las siguientes materias relativas a este personal NO requiere ser objeto de negociación?",
    "opciones": {
      "A": "Toda decisión del servicio de salud que afecte a sus potestades de organización.",
      "B": "Los planes de ordenación de recursos humanos.",
      "C": "El régimen de descansos.",
      "D": "Materias relativas a la prevención de riesgos laborales."
    },
    "raw_ocr": "5. De conformidad con el artículo 79 del Estatuto Marco del personal estatutario de los servicios de salud, cual de las siguientes materias relativas a este personal NO requiere ser objeto de negociación:\n\nA) Toda decisión del servicio de salud que afecte a sus potestades de organización.\n\nB) Los planes de ordenación de recursos humanos.\n\nC) El régimen de descansos.\n\nD) Materias relativas a la prevención de riesgos laborales.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "A",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 6,
    "numero_original": "6.",
    "enunciado": "El Sistema Público de Salud de Galicia se ordena territorialmente en:",
    "opciones": {
      "A": "Áreas sanitarias, distritos sanitarios y zonas sanitarias.",
      "B": "Áreas sanitarias, departamentos sanitarios y zonas sanitarias.",
      "C": "Áreas sanitarias y zonas sanitarias.",
      "D": "Áreas sanitarias, departamentos sanitarios y distritos sanitarios."
    },
    "raw_ocr": "6. El Sistema Público de Salud de Galicia se ordena territorialmente en:\nA) Áreas sanitarias, distritos sanitarios y zonas sanitarias.\n\nB) Áreas sanitarias, departamentos sanitarios y zonas sanitarias.\n\nC) Áreas sanitarias y zonas sanitarias.\n\nD) Áreas sanitarias, departamentos sanitarios y distritos sanitarios.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "A",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 7,
    "numero_original": "7.",
    "enunciado": "Indique cuál de las siguientes NO es un área sanitaria del Servizo Galego de Saúde:",
    "opciones": {
      "A": "Área sanitaria de Vigo.",
      "B": "Área Sanitaria de Verín y Monforte de Lemos.",
      "C": "Área sanitaria de Santiago de Compostela y Barbanza.",
      "D": "Área sanitaria de Pontevedra y O Salnés."
    },
    "raw_ocr": "7. Indique cuál de las siguientes NO es un área sanitaria del Servizo Galego de Saúde:\nA) Área sanitaria de Vigo.\n\nB) Área Sanitaria de Verín y Monforte de Lemos.\n\nC) Área sanitaria de Santiago de Compostela y Barbanza.\n\nD) Área sanitaria de Pontevedra y O Salnés.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 8,
    "numero_original": "8.",
    "enunciado": "De acuerdo con el artículo 10 del Estatuto de Autonomía de Galicia, es función del Parlamento de Galicia:",
    "opciones": {
      "A": "Dictar reales decretos legislativos.",
      "B": "Ejercer la potestad legislativa de la Comunidad Autónoma.",
      "C": "Resolver recursos de amparo en materia de competencia de la Comunidad Autónoma.",
      "D": "Resolver recursos de inconstitucionalidad en materias reservadas a ley orgánica."
    },
    "raw_ocr": "8. De acuerdo con el artículo 10 del Estatuto de Autonomía de Galicia, es función del Parlamento de Galicia:\nA) Dictar reales decretos legislativos.\n\nB) Ejercer la potestad legislativa de la Comunidad Autónoma.\n\nC) Resolver recursos de amparo en materia de competencia de la Comunidad Autónoma.\n\nD) Resolver recursos de inconstitucionalidad en materias reservadas a ley orgánica.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 9,
    "numero_original": "9.",
    "enunciado": "El artículo 12 de la Ley General de Sanidad señala que los poderes públicos orientarán sus políticas de gasto sanitario en orden a:",
    "opciones": {
      "A": "Corregir desigualdades sanitarias y garantizar la igualdad de acceso a los servicios sanitarios públicos en todo el territorio del Estado.",
      "B": "Corregir desigualdades sanitarias y garantizar la igualdad de acceso a los servicios sanitarios públicos en todo el territorio español que tenga transferidas las competencias sanitarias.",
      "C": "Corregir desigualdades sanitarias y garantizar la igualdad de acceso a los servicios sanitarios públicos a los ciudadanos de nacionalidad española.",
      "D": "Ninguna de las respuestas anteriores es correcta."
    },
    "raw_ocr": "9. El artículo 12 de la Ley General de Sanidad señala que los poderes públicos orientarán sus políticas de gasto sanitario en orden a:\n\nA) Corregir desigualdades sanitarias y garantizar la igualdad de acceso a los servicios sanitarios públicos en todo el territorio del Estado.\n\nB) Corregir desigualdades sanitarias y garantizar la igualdad de acceso a los servicios sanitarios públicos en todo el territorio español que tenga transferidas las competencias sanitarias.\n\nC) Corregir desigualdades sanitarias y garantizar la igualdad de acceso a los servicios sanitarios públicos a los ciudadanos de nacionalidad española.\n\nD) Ninguna de las respuestas anteriores es correcta.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "A",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 10,
    "numero_original": "10.",
    "enunciado": "Conforme al artículo 6 de la Ley General de Sanidad, las actuaciones de las administraciones públicas estarán orientadas a:",
    "opciones": {
      "A": "Promover el interés por la salud mediante la adecuada educación sanitaria de determinados segmentos de la población.",
      "B": "Garantizar que cuantas acciones sanitarias se desarrollen, estén dirigidas a la curación de la enfermedad y, subsidiariamente, a la prevención de la misma.",
      "C": "Garantizar la asistencia sanitaria en todos los casos de pérdida de la salud.",
      "D": "Promover las acciones necesarias para fomentar las políticas de integración social."
    },
    "raw_ocr": "10. Conforme al artículo 6 de la Ley General de Sanidad, las actuaciones de las administraciones públicas\nestarán orientadas a:\n\nA) Promover el interés por la salud mediante la adecuada educación sanitaria de determinados segmentos de la\npoblación.\n\nB) Garantizar que cuantas acciones sanitarias se desarrollen, estén dirigidas a la curación de la enfermedad y, subsidiariamente, a la prevención de la misma.\n\nC) Garantizar la asistencia sanitaria en todos los casos de pérdida de la salud.\n\nD) Promover las acciones necesarias para fomentar las políticas de integración social.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 11,
    "numero_original": "11.",
    "enunciado": "En relación con la Ley 3/2001, de 28 de mayo, reguladora del consentimiento informado y de la historia clínica de los pacientes, señale la respuesta incorrecta sobre el acceso a la documentación de la historia clínica:",
    "opciones": {
      "A": "En los supuestos de procedimientos administrativos de exigencia de responsabilidad patrimonial o denuncias previas a la formalización de un litigio sobre asistencia sanitaria, se permitirá que el paciente tenga acceso directo a la historia clínica.",
      "B": "El acceso a la historia clínica con fines judiciales obliga a preservar los datos de identificación personal del paciente, separados de los de carácter clínico-asistencial, de modo que como regla general quede asegurado el anonimato.",
      "C": "El derecho de acceso del paciente a la documentación de la historia clínica no puede ejercitarse en perjuicio del derecho de terceras personas a la confidencialidad de los datos que constan en ella recogidos en interés terapéutico del paciente.",
      "D": "El personal sanitario debidamente acreditado que ejerza funciones de inspección tiene acceso a las historias clínicas, previa autorización del profesional médico designado por el paciente a tal efecto."
    },
    "raw_ocr": "11. En relación con la Ley 3/2001, de 28 de mayo, reguladora del consentimiento informado y de la historia\nclínica de los pacientes, señale la respuesta incorrecta sobre el acceso a la documentación de la historia\nclínica:\n\nA) En los supuestos de procedimientos administrativos de exigencia de responsabilidad patrimonial o\ndenuncias previas a la formalización de un litigio sobre asistencia sanitaria, se permitirá que el paciente tenga acceso directo a la historia clínica.\n\nB) El acceso a la historia clínica con fines judiciales obliga a preservar los datos de identificación personal del paciente, separados de los de carácter clínico-asistencial, de modo que como regla general quede asegurado\nel anonimato.\n\nC) El derecho de acceso del paciente a la documentación de la historia clínica no puede ejercitarse en perjuicio del derecho de terceras personas a la confidencialidad de los datos que constan en ella recogidos en interés terapéutico del paciente.\n\nD) El personal sanitario debidamente acreditado que ejerza funciones de inspección tiene acceso a las historias clínicas, previa autorización del profesional médico designado por el paciente a tal efecto.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 12,
    "numero_original": "12.",
    "enunciado": "De acuerdo con el artículo 17 del Estatuto Marco del personal estatutario de los servicios de salud, indique cuál de los siguientes es un derecho del personal estatutario:",
    "opciones": {
      "A": "Promoción interna.",
      "B": "Movilidad voluntaria.",
      "C": "Desarrollo profesional.",
      "D": "Todas las respuestas anteriores son correctas."
    },
    "raw_ocr": "12. De acuerdo con el artículo 17 del Estatuto Marco del personal estatutario de los servicios de salud, indique cuál de los siguientes es un derecho del personal estatutario:\n\nA) Promoción interna.\n\nB) Movilidad voluntaria.\n\nC) Desarrollo profesional.\n\nD) Todas las respuestas anteriores son correctas.",
    "fuente": "2022_odontologo_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  }
]