[
  {
    "numero": 1,
    "numero_original": "1.",
    "enunciado": "De conformidad con el artículo 75 de la Ley 8/2008, de Salud de Galicia, los acuerdos de creación de hospitales públicos en la Comunidad Autónoma, corresponden al:",
    "opciones": {
      "A": "Consejo Gallego de Salud",
      "B": "Consejo de la Xunta de Galicia",
      "C": "Consejero/a de sanidad",
      "D": "Consejo asesor del sistema público de salud de Galicia"
    },
    "raw_ocr": "1. De conformidad con el artículo 75 de la Ley 8/2008, de Salud de Galicia, los acuerdos de creación de\nhospitales públicos en la Comunidad Autónoma, corresponden al:\n\nA) Consejo Gallego de Salud\nB) Consejo de la Xunta de Galicia\nC) Consejero/a de sanidad\nD) Consejo asesor del sistema público de salud de Galicia",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 2,
    "numero_original": "2.",
    "enunciado": "Atendiendo a lo dispuesto en la Ley 14/1986, de 25 de abril, General de Sanidad, los usuarios del sistema sanitario público, tendrán derecho a:",
    "opciones": {
      "A": "La información sobre los servicios sanitarios a que puede acceder y sobre los requisitos necesarios para su uso.",
      "B": "Que se le asigne un médico, cuyo nombre se le dará a conocer, que será el interlocutor principal con el equipo asistencial.",
      "C": "Obtener los medicamentos y productos sanitarios que se consideren necesarios para promover, conservar o restablecer su salud, en los términos que reglamentariamente se establezcan por la Administración del Estado.",
      "D": "Todas las opciones son correctas."
    },
    "raw_ocr": "2. Atendiendo a lo dispuesto en la Ley 14/1986, de 25 de abril, General de Sanidad, los usuarios del sistema\nsanitario público, tendrán derecho a:\n\nA) La información sobre los servicios sanitarios a que puede acceder y sobre los requisitos necesarios para su uso\n\nB) Que se le asigne un médico, cuyo nombre se le dará a conocer, que será el interlocutor principal con el\nequipo asistencial\n\nC) Obtener los medicamentos y productos sanitarios que se consideren necesarios para promover, conservar o\nrestablecer su salud, en los términos que reglamentariamente se establezcan por la Administración del Estado\n\nD) Todas las opciones son correctas",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 3,
    "numero_original": "3.",
    "enunciado": "Atendiendo a lo establecido en el artículo 10 del Estatuto de Autonomía de Galicia, el Parlamento de Galicia:",
    "opciones": {
      "A": "Ejerce la potestad reglamentaria de la Comunidad Autónoma.",
      "B": "Ejerce únicamente la potestad legislativa.",
      "C": "Ejerce la potestad legislativa de la Comunidad Autónoma y controla la acción ejecutiva de la Xunta de Galicia.",
      "D": "Ejerce la potestad legislativa de la Comunidad Autónoma y controla la acción judicial."
    },
    "raw_ocr": "3. Atendiendo a lo establecido en el artículo 10 del Estatuto de Autonomía de Galicia, el Parlamento de Galicia:\nA) Ejerce la potestad reglamentaria de la Comunidad Autónoma\n\nB) Ejerce únicamente la potestad legislativa\n\nC) Ejerce la potestad legislativa de la Comunidad Autónoma y controla la acción ejecutiva de la Xunta de Galicia\nD) Ejerce la potestad legislativa de la Comunidad Autónoma y controla la acción judicial",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 6,
    "numero_original": "6.",
    "enunciado": "El personal estatutario, según la función desarrollada, atendiendo al Estatuto Marco del personal estatutario de los servicios de salud, se clasifica en:",
    "opciones": {
      "A": "Personal sanitario y personal no sanitario",
      "B": "Personal licenciado y personal sin titulación específica",
      "C": "Personal licenciado y personal de formación profesional",
      "D": "Personal sanitario y personal de gestión y servicios"
    },
    "raw_ocr": "6. El personal estatutario, según la función desarrollada, atendiendo al Estatuto Marco del personal estatutario de los servicios de salud, se clasifica en:\n\nA) Personal sanitario y personal no sanitario\nB) Personal licenciado y personal sin titulación específica\nC) Personal licenciado y personal de formación profesional\n\nD) Personal sanitario y personal de gestión y servicios",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 7,
    "numero_original": "7.",
    "enunciado": "Según lo establecido en el artículo 18 de la Constitución Española, la ley limitará el uso de la informática:",
    "opciones": {
      "A": "Para garantizar el honor.",
      "B": "Para garantizar la intimidad personal y familiar de los ciudadanos.",
      "C": "Para garantizar el pleno ejercicio de los derechos de los ciudadanos.",
      "D": "Todas las opciones son correctas."
    },
    "raw_ocr": "7. Según lo establecido en el artículo 18 de la Constitución Española, la ley limitará el uso de la informática:\nA) Para garantizar el honor\nB) Para garantizar la intimidad personal y familiar de los ciudadanos\nC) Para garantizar el pleno ejercicio de los derechos de los ciudadanos\nD) Todas las opciones son correctas",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 8,
    "numero_original": "8.",
    "enunciado": "Atendiendo al artículo 6 del Decreto 206/2005, de provisión de plazas de personal estatutario del Servicio Gallego de Salud, la selección de personal estatutario fijo se efectuará:",
    "opciones": {
      "A": "Por el sistema de libre designación.",
      "B": "Con carácter preferente por el procedimiento de oposición.",
      "C": "Con carácter preferente por el procedimiento de concurso.",
      "D": "Con carácter general por el procedimiento de concurso-oposición."
    },
    "raw_ocr": "8. Atendiendo al artículo 6 del Decreto 206/2005, de provisión de plazas de personal estatutario del Servicio\nGallego de Salud, la selección de personal estatutario fijo se efectuará:\n\nA) Por el sistema de libre designación\n\nC) Con carácter preferente por el procedimiento de concurso\n\nB) Con carácter preferente por el procedimiento de oposición\n\nD) Con carácter general por el procedimiento de concurso-oposición",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 9,
    "numero_original": "9.",
    "enunciado": "Según el artículo 20 del Decreto 206/2005, de provisión de plazas de personal estatutario del Servicio Gallego de Salud, los aspirantes que no superen el período formativo o de prácticas:",
    "opciones": {
      "A": "Podrán evaluarse nuevamente al pasar tres meses.",
      "B": "Se les reservará la plaza hasta que superen la evaluación.",
      "C": "Perderán el derecho a obtener la condición de personal estatutario fijo en ese proceso concreto.",
      "D": "No podrán volver a participar en otro proceso de selección fija del Servicio Gallego de Salud."
    },
    "raw_ocr": "9. Según el artículo 20 del Decreto 206/2005, de provisión de plazas de personal estatutario del Servicio\nGallego de Salud, los aspirantes que no superen el período formativo o de prácticas:\n\nA) Podrán evaluarse nuevamente al pasar tres meses\n\nB) Se les reservará la plaza hasta que superen la evaluación\n\nC) Perderán el derecho a obtener la condición de personal estatutario fijo en ese proceso concreto\n\nD) No podrán volver a participar en otro proceso de selección fija del Servicio Gallego de Salud",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 10,
    "numero_original": "10.",
    "enunciado": "Atendiendo al artículo 63 del Estatuto Marco de personal estatutario de los servicios de salud, se mantendrá en situación de servicio activo el profesional que:",
    "opciones": {
      "A": "Está en comisión de servicios.",
      "B": "Disfrute de vacaciones o permisos.",
      "C": "Se encuentre en situación de incapacidad temporal.",
      "D": "Todas las opciones son correctas."
    },
    "raw_ocr": "10. Atendiendo al artículo 63 del Estatuto Marco de personal estatutario de los servicios de salud, se\nmantendrá en situación de servicio activo el profesional que:\n\nA) Está en comisión de servicios\n\nB) Disfrute de vacaciones o permisos\n\nC) Se encuentre en situación de incapacidad temporal\n\nD) Todas las opciones son correctas",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 11,
    "numero_original": "11.",
    "enunciado": "Señale cuál de las siguientes opciones es incorrecta, sobre las áreas sanitarias, según la Ley 8/2008, modificada por la Ley 1/2018, de Salud de Galicia:",
    "opciones": {
      "A": "A las áreas sanitarias les corresponde la gestión integrada de los recursos asistenciales sanitarios públicos en su ámbito territorial.",
      "B": "La división del Sistema Público de Salud de Galicia se estructura en 25 áreas sanitarias.",
      "C": "El ámbito geográfico de cada área sanitaria se establecerá en el correspondiente mapa sanitario.",
      "D": "El área sanitaria será la principal estructura de referencia para la organización de las actividades sanitarias."
    },
    "raw_ocr": "11. Señale cuál de las siguienes opciones es incorrecta, sobre las áreas sanitarias, según la Ley 8/2008,\nmodificada por la Ley 1/2018, de Salud de Galicia:\n\nA) A las áreas sanitarias les corresponde la gestión integrada de los recursos asistenciales sanitarios públicos en su ámbito territorial\n\nB) La división del Sistema Público de Salud de Galicia se estructura en 25 áreas sanitarias\n\nC) El ámbito geográfico de cada área sanitaria se establecerá en el correspondiente mapa sanitario\n\nD) El área sanitaria será la principal estructura de referencia para la organización de las actividades sanitarias",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 12,
    "numero_original": "12.",
    "enunciado": "Una funcionaria pública víctima de violencia de género tendrá una serie de derechos, de acuerdo a lo establecido en la Ley Orgánica 1/2004, de medidas de protección integral contra la violencia de género. Señale cuál de los siguientes derechos no está recogido como tal en dicha Ley Orgánica:",
    "opciones": {
      "A": "Reducción de jornada",
      "B": "Movilidad geográfica del centro de trabajo",
      "C": "Justificación de faltas de asistencia al trabajo motivadas por la situación física o psicológica",
      "D": "Percepción de una ayuda social, independientemente de cuál sea su retribución como funcionaria"
    },
    "raw_ocr": "12. Una funcionaria pública víctima de violencia de género tendrá una serie de derechos, de acuerdo a lo\nestablecido en la Ley Orgánica 1/2004, de medidas de protección integral contra la violencia de género. Señale cuál de los siguientes derechos no está recogido como tal en dicha Ley Orgánica:\n\nA) Reducción de jornada\n\nB) Movilidad geográfica del centro de trabajo\nC) Justificación de faltas de asistencia al trabajo motivadas por la situación física o psicológica\n\nD) Percepción de una ayuda social, independientemente de cuál sea su retribución como funcionaria",
    "fuente": "2022_medico_ap",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  }
]