[
  {
    "numero": 1,
    "numero_original": "1.",
    "enunciado": "La Ley General de Sanidad establece en su artículo tercero que los medios y actuaciones del sistema sanitario estarán orientados prioritariamente:",
    "opciones": {
      "A": "A la promoción del bienestar social.",
      "B": "A la educación sanitaria y la rehabilitación.",
      "C": "A la vigilancia y control de los posibles riesgos para la salud.",
      "D": "A la promoción de la salud y a la prevención de las enfermedades."
    },
    "raw_ocr": "1. La Ley General de Sanidad establece en su artículo tercero que los medios y actuaciones del sistema\nsanitario estarán orientados prioritariamente:\n\nA) A la promoción del bienestar social.\n\nB) A la educación sanitaria y la rehabilitación.\n\nC)A la vigilancia y control de los posibles riesgos para la salud.\n\nD) A la promoción de la salud y a la prevención de las enfermedades.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 2,
    "numero_original": "2.",
    "enunciado": "Indique cuál de las siguientes NO es una situación administrativa del personal estatutario:",
    "opciones": {
      "A": "Servicio activo.",
      "B": "Servicios especiales.",
      "C": "Excedencia voluntaria.",
      "D": "Incapacidad permanente."
    },
    "raw_ocr": "2. Indique cual de las siguientes NO es una situación administrativa del personal estatutario:\nA) Servicio activo.\n\nB) Servicios especiales.\nC) Excedencia voluntaria.\n\nD) Incapacidad permanente.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 3,
    "numero_original": "3.",
    "enunciado": "Según el artículo 42 del Estatuto Marco, las retribuciones básicas son:",
    "opciones": {
      "A": "El sueldo, los trienos y el complemento de destino.",
      "B": "El sueldo y los trienios y el complemento de carrera.",
      "C": "El sueldo, los trienios y las pagas extraordinarias.",
      "D": "El sueldo, los trienos y el complemento específico."
    },
    "raw_ocr": "3. Según el artículo 42 del Estatuto Marco, las retribuciones básicas son:\nA) El sueldo, los trienos y el complemento de destino.\n\nB) El sueldo y los trienios y el complemento de carrera.\n\nC) El sueldo, los trienios y las pagas extraordinarias.\n\nD) El sueldo, los trienos y el complemento específico.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 4,
    "numero_original": "4.",
    "enunciado": "NO corresponde a la Consellería de Sanidad el ejercicio de la siguiente competencia:",
    "opciones": {
      "A": "Los acuerdos de creación de hospitales públicos en Galicia.",
      "B": "La inspección sanitaria en su ámbito competencial.",
      "C": "La aprobación del anteproyecto de presupuesto del Servicio Gallego de Salud.",
      "D": "El nombramiento y cese del personal directivo de la Consellería de Sanidad."
    },
    "raw_ocr": "4. NO corresponde a la Consellería de Sanidad el ejercicio de la siguiente competencia:\nA) Los acuerdos de creación de hospitales públicos en Galicia.\n\nC) La aprobación del anteproyecto de presupuesto del Servicio Gallego de Salud.\n\nB) La inspección sanitaria en su ámbito competencial.\n\nD) El nombramiento y cese del personal directivo de la Consellería de Sanidad.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "A",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 5,
    "numero_original": "5.",
    "enunciado": "La Comisión contra la Violencia de Género prevista en la Ley 1/2004 está constituida en el seno del:",
    "opciones": {
      "A": "Congreso de los Diputados.",
      "B": "Servicio de Salud de cada Comunidad Autónoma.",
      "C": "Consejo Interterritorial del Sistema Nacional de Salud.",
      "D": "Senado."
    },
    "raw_ocr": "5. La Comisión contra la Violencia de Género prevista en la Ley 1/2004 está constituída en el seno del:\nA) Congreso de los Diputados.\n\nB) Servicio de Salud de cada Comunidad Autónoma.\n\nC) Consejo Interterritorial del Sistema Nacional de Salud.\n\nD) Senado.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 6,
    "numero_original": "6.",
    "enunciado": "Se entiende por riesgo laboral:",
    "opciones": {
      "A": "Cualquier característica del trabajo que pueda afectar a la seguridad y la salud del trabajador.",
      "B": "Cualquier actividad que en ausencia de medidas preventivas específicas, origine daños en la salud de los trabajadores.",
      "C": "Las enfermedades, patologías o lesiones sufridas con motivo u ocasión del trabajo.",
      "D": "La posibilidad de que un trabajador sufra un determinado daño derivado del trabajo."
    },
    "raw_ocr": "6. Se entiende por riesgo laboral:\n\nA) Cualquier característica del trabajo que pueda afectar a la seguridad y la salud del trabajador.\n\nB) Cualquier actividad que en ausencia de medidas preventivas específicas, origine daños en la salud de los trabajadores.\n\nC) Las enfermedades, patologías o lesiones sufridas con motivo u ocasión del trabajo.\n\nD) La posibilidad de que un trabajador sufra un determinado daño derivado del trabajo.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "D",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 7,
    "numero_original": "7.",
    "enunciado": "El Decreto 206/2005 de provisión de plazas de personal estatutario establece que por necesidades del servicio, y cuando una plaza o puesto de trabajo se encuentre vacante o temporalmente desatendido, podrá ser cubierto en comisión de servicios:",
    "opciones": {
      "A": "Por personal estatutario fijo o temporal.",
      "B": "Por personal funcionario o estatutario.",
      "C": "Por personal fijo de la correspondiente categoría y especialidad.",
      "D": "Por personal estatutario de la misma o superior categoría."
    },
    "raw_ocr": "7. El Decreto 206/2005 de provisión de plazas de personal estatutario establece que por necesidades del\nservicio, y cuando una plaza o puesto de trabajo se encuentre vacante o temporalmente desatendido, podrá\nser cubierto en comisión de servicios:\n\nA) Por personal estatutario fijo o temporal.\n\nB) Por personal funcionario o estatutario.\n\nC) Por personal fijo de la correspondiente categoría y especialidad.\n\nD) Por personal estatutario de la misma o superior categoría.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 8,
    "numero_original": "8.",
    "enunciado": "En relación con los distritos sanitarios, la Ley de Salud de Galicia establece que:",
    "opciones": {
      "A": "Son divisiones territoriales de las zonas sanitarias.",
      "B": "El Sistema Público de Salud de Galicia se configura en 12 distritos sanitarios.",
      "C": "Cada distrito sanitario contará con un hospital en su ámbito geográfico.",
      "D": "Son las unidades básicas de prestación de servicios sanitarios."
    },
    "raw_ocr": "8. En relación con los distritos sanitarios, la Ley de Salud de Galicia establece que:\n\nA) Son divisiones territoriales de las zonas sanitarias.\n\nB) El Sistema Público de Salud de Galicia se configura en 12 distritos sanitarios.\n\nC) Cada distrito sanitario contará con un hospital en su ámbito geográfico.\n\nD) Son las unidades básicas de prestación de servicios sanitarios.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 9,
    "numero_original": "9.",
    "enunciado": "Cuál de los siguientes NO se establece como un derecho de las personas en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales:",
    "opciones": {
      "A": "Supresión.",
      "B": "Rectificación.",
      "C": "No portabilidad.",
      "D": "Limitación del tratamiento."
    },
    "raw_ocr": "9. Cuál de los siguientes NO se establece como un derecho de las personas en La ley Orgánica 3/2018, de 5 de\ndiciembre, de Protección de Datos Personales y garantía de los derechos digitales:\n\nA) Supresión.\n\nB) Rectificación.\n\nC) No portabilidad.\n\nD) Limitación del tratamiento.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 10,
    "numero_original": "10.",
    "enunciado": "Según el Decreto 206/2005 de provisión de plazas de personal estatutario, en el concurso-oposición la puntuación máxima de la fase de concurso:",
    "opciones": {
      "A": "No podrá exceder del 60% de la puntuación máxima del proceso selectivo.",
      "B": "No podrá exceder del 40% de la puntuación máxima del proceso selectivo.",
      "C": "No podrá exceder del 50% de la puntuación máxima del proceso selectivo.",
      "D": "La puntuación de la fase de concurso podrá aplicarse para superar la fase de oposición."
    },
    "raw_ocr": "10. Según el Decreto 206/2005 de provisión de plazas de personal estatutario, en el concurso-oposición la\npuntuación máxima de la fase de concurso:\n\nA) No podrá exceder del 60% de la puntuación máxima del proceso selectivo.\n\nB) No podrá exceder del 40% de la puntuación máxima del proceso selectivo.\n\nC) No podrá exceder del 50% de la puntuación máxima del proceso selectivo.\n\nD) La puntuación de la fase de concurso podrá aplicarse para superar la fase de oposición.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "B",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 11,
    "numero_original": "11.",
    "enunciado": "Es una actuación que compete a la Administración estatal según la Ley General de Sanidad:",
    "opciones": {
      "A": "El control sanitario de edificios y lugares de vivienda y convivencia humana.",
      "B": "El nombramiento de los Consejos de Salud de Área.",
      "C": "La reglamentación, autorización y registro u homologación de los medicamentos de uso humano y veterinario.",
      "D": "El control sanitario de la distribución y suministro de alimentos y bebidas."
    },
    "raw_ocr": "11. Es una actuación que compete a la Administración estatal según la Ley General de Sanidad:\n\nA) El control sanitario de edificios y lugares de vivienda y convivencia humana.\n\nB) El nombramiento de los Consejos de Salud de Área.\n\nC) La reglamentación, autorización y registro u homologación de los medicamentos de uso humano y\nveterinario.\n\nD) El control sanitario de la distribución y suministro de alimentos y bebidas.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 12,
    "numero_original": "12.",
    "enunciado": "Indique cuál de las siguientes NO es una clasificación del personal estatutario según el Estatuto Marco:",
    "opciones": {
      "A": "La función desarrollada.",
      "B": "El nivel del título exigido para el ingreso.",
      "C": "El régimen jurídico.",
      "D": "El tipo de su nombramiento."
    },
    "raw_ocr": "12. Indique cuál de las siguientes NO es una clasificación del personal estatutario según el Estatuto Marco:\n\nA) La función desarrollada.\n\nB) El nivel del título exigido para el ingreso.\n\nC) El régimen jurídico.\n\nD) El tipo de su nombramiento.",
    "fuente": "2022_tcae",
    "anno": 2024,
    "respuesta_correcta": "C",
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  }
]