[
  {
    "numero": 1,
    "numero_original": "1.",
    "enunciado": "En virtud de lo establecido en el artículo 72 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las faltas muy graves prescribirán:",
    "opciones": {
      "A": "A los cinco años.",
      "B": "A los cuatro años.",
      "C": "A los tres años.",
      "D": "Las faltas muy graves no prescriben."
    },
    "raw_ocr": "1. En virtud de lo establecido en el artículo 72 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, las faltas muy graves prescribirán:\n\nA) A los cinco años.\n\nB)A los cuatro años.\n\nC)A los tres años.\n\nD) Las faltas muy graves no prescriben.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 2,
    "numero_original": "2.",
    "enunciado": "La Ley 3/2001, de 28 de mayo, reguladora del consentimiento informado y de la historia clínica de los pacientes, recoge en su artículo 8 las características de la información previa al consentimiento. Según dicho artículo, entre otros datos, la información deberá incluir (señale la respuesta INCORRECTA):",
    "opciones": {
      "A": "Identificación y descripción del procedimiento.",
      "B": "Alternativas razonables a dicho procedimiento.",
      "C": "Consecuencias previsibles de su realización.",
      "D": "Riesgos poco frecuentes, que no sean de especial gravedad y estén asociados al procedimiento de acuerdo con el estado de la ciencia."
    },
    "raw_ocr": "2. La Ley 3/2001, de 28 de mayo, reguladora del consentimiento informado y de la historia clínica de los\npacientes, recoge en su artículo 8 las características de la información previa al consentimiento. Según dicho artículo, entre otros datos, la información deberá incluir (señale la respuesta INCORRECTA):\n\nA) Identificación y descripción del procedimiento.\n\nB) Alternativas razonables a dicho procedimiento.\n\nC) Consecuencias previsibles de su realización.\n\nD) Riesgos poco frecuentes, que no sean de especial gravedad y estén asociados al procedimiento de acuerdo con el estado de la ciencia.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 3,
    "numero_original": "3.",
    "enunciado": "En relación con los derechos que el artículo 24 de la Ley Orgánica 1/2004, de 28 de diciembre, de medidas de protección integral contra la violencia de género reconoce a la funcionaria víctima de violencia de género, señale cuál de los siguientes NO está previsto en dicho artículo:",
    "opciones": {
      "A": "Derecho a la reducción o a la reordenación de su tiempo de trabajo.",
      "B": "Derecho a la movilidad geográfica de centro de trabajo.",
      "C": "Derecho a la excedencia en los términos que se determinen en su legislación específica.",
      "D": "Derecho a la extinción de la relación de trabajo por voluntad de la funcionaria con derecho a prestación por desempleo."
    },
    "raw_ocr": "3. En relación con los derechos que el artículo 24 de la Ley Orgánica 1/2004, de 28 de diciembre, de medidas\nde protección integral contra la violencia de género reconoce a la funcionaria víctima de violencia de género, señale cuál de los siguientes NO está previsto en dicho artículo:\n\nA) Derecho a la reducción o a la reordenación de su tiempo de trabajo.\n\nB) Derecho a la movilidad geográfica de centro de trabajo.\n\nC) Derecho a la excedencia en los términos que se determinen en su legislación específica.\n\nD) Derecho a la extinción de la relación de trabajo por voluntad de la funcionaria con derecho a prestación por desempleo",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 4,
    "numero_original": "4.",
    "enunciado": "El artículo 6 de la Ley 14/1986, de 25 de abril, General de Sanidad, establece que las actuaciones de las Administraciones públicas sanitarias estarán orientadas... (señale la respuesta INCORRECTA):",
    "opciones": {
      "A": "A promover las acciones necesarias para la rehabilitación funcional y reinserción social del paciente.",
      "B": "A promover el interés individual, familiar y social por la salud mediante la adecuada educación sanitaria de la población.",
      "C": "A garantizar que cuantas acciones sanitarias se desarrollen estén dirigidas a la investigación de las enfermedades y sus tratamientos.",
      "D": "A garantizar la asistencia sanitaria en todos los casos de pérdida de la salud."
    },
    "raw_ocr": "4. El artículo 6 de la Ley 14/1986, de 25 de abril, General de Sanidad, establece que las actuaciones de las\nAdministraciones públicas sanitarias estarán orientadas... (señale la respuesta INCORRECTA):\n\nA) A promover las acciones necesarias para la rehabilitación funcional y reinserción social del paciente.\n\nB) A promover el interés individual, familiar y social por la salud mediante la adecuada educación sanitaria de la población.\n\nC) A garantizar que cuantas acciones sanitarias se desarrollen estén dirigidas a la investigación de las\nenfermedades y sus tratamientos.\n\nD) A garantizar la asistencia sanitaria en todos los casos de pérdida de la salud.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "C",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 5,
    "numero_original": "5.",
    "enunciado": "Según el artículo 16 de la Ley Orgánica 1/1981, de 6 de abril, de Estatuto de Autonomía de Galicia, la Xunta de Galicia está compuesta por:",
    "opciones": {
      "A": "El presidente, vicepresidente o vicepresidentes, en su caso, y los consejeros.",
      "B": "El presidente, los vicepresidentes, los consejeros y los viceconsejeros, en su caso.",
      "C": "El presidente, los miembros del órgano de gobierno y el secretario.",
      "D": "El presidente, vicepresidente o vicepresidentes, en su caso, y los diputados."
    },
    "raw_ocr": "5. Según el artículo 16 de la Ley Orgánica 1/1981, de 6 de abril, de Estatuto de Autonomía de Galicia, la Xunta de Galicia está compuesta por:\n\nA) El presidente, vicepresidente o vicepresidentes, en su caso, y los consejeros.\n\nB) El presidente, los vicepresidentes, los consejeros y los viceconsejeros, en su caso.\n\nC) El presidente, los miembros del órgano de gobierno y el secretario.\n\nD) El presidente, vicepresidente o vicepresidentes, en su caso, y los diputados.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "A",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 6,
    "numero_original": "6.",
    "enunciado": "En relación con las prestaciones sanitarias del Sistema Público de Salud de Galicia, el artículo 51.2 de la Ley 8/2008, de 10 de julio, de salud de Galicia establece que, sin perjuicio de lo dispuesto en el artículo 13 de la Ley de cohesión y calidad del Sistema Nacional de Salud, la atención hospitalaria comprenderá, entre otras, las funciones siguientes (señale la respuesta INCORRECTA):",
    "opciones": {
      "A": "La indicación o prescripción y la realización, en su caso, de procedimientos diagnósticos y terapéuticos.",
      "B": "Las atenciones de salud mental y la asistencia psiquiátrica y psicológica.",
      "C": "La participación en la docencia, la formación continuada y la investigación.",
      "D": "La atención a la salud bucodental."
    },
    "raw_ocr": "6. En relación con las prestaciones sanitarias del Sistema Público de Salud de Galicia, el artículo 51.2 de la Ley 8/2008, de 10 de julio, de salud de Galicia establece que, sin perjuicio de lo dispuesto en el artículo 13 de la Ley de cohesión y calidad del Sistema Nacional de Salud, la atención hospitalaria comprenderá, entre otras, las funciones siguientes (señale la respuesta INCORRECTA):\n\nA) La indicación o prescripción y la realización, en su caso, de procedimientos diagnósticos y terapéuticos.\n\nB) Las atenciones de salud mental y la asistencia psiquiátrica y psicológica.\nC) La participación en la docencia, la formación continuada y la investigación.\nD) La atención a la salud bucodental.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 7,
    "numero_original": "7.",
    "enunciado": "El artículo 9 del Decreto 206/2005, de 22 de julio, de provisión de plazas de personal estatutario del Servicio Gallego de Salud, recoge una serie de requisitos que deberán reunir los aspirantes para poder participar en los procesos de selección de personal estatutario fijo. Entre esos requisitos se encuentra:",
    "opciones": {
      "A": "Estar en posesión de la titulación exigida en la convocatoria o en condiciones de obtenerla dentro del plazo de resolución del proceso selectivo.",
      "B": "Poseer la capacidad funcional necesaria para el desempeño de las funciones que se deriven del correspondiente nombramiento.",
      "C": "Haber cumplido dieciséis años y no exceder de la edad de jubilación anticipada.",
      "D": "No haber sido separado del servicio, mediante expediente disciplinario, de cualquier servicio de salud o administración pública en los seis años anteriores a la resolución del proceso selectivo, ni estar inhabilitado con carácter firme para el ejercicio de funciones públicas ni, en su caso, para la correspondiente profesión."
    },
    "raw_ocr": "7. El artículo 9 del Decreto 206/2005, de 22 de julio, de provisión de plazas de personal estatutario del\nServicio Gallego de Salud, recoge una serie de requisitos que deberán reunir los aspirantes para poder\nparticipar en los procesos de selección de personal estatutario fijo. Entre esos requisitos se encuentra:\n\nA) Estar en posesión de la titulación exigida en la convocatoria o en condiciones de obtenerla dentro del plazo\nde resolución del proceso selectivo.\n\nB) Poseer la capacidad funcional necesaria para el desempeño de las funciones que se deriven del\ncorrespondiente nombramiento.\n\nC) Haber cumplido dieciséis años y no exceder de la edad de jubilación anticipada.\n\nD) No haber sido separado del servicio, mediante expediente disciplinario, de cualquier servicio de salud o\nadministración pública en los seis años anteriores a la resolución del proceso selectivo, ni estar inhabilitado con carácter firme para el ejercicio de funciones públicas ni, en su caso, para la correspondiente profesión.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 8,
    "numero_original": "8.",
    "enunciado": "De acuerdo con el artículo 26 del Decreto 206/2005, de 22 de julio, de provisión de plazas de personal estatutario del Servicio Gallego de Salud, para acceder a los procesos de promoción interna, los aspirantes deberán:",
    "opciones": {
      "A": "Tener la condición de personal estatutario fijo de otra categoría de nivel académico igual o inferior al de aquella a la que se pretende acceder.",
      "B": "Estar en servicio activo en instituciones sanitarias del Servicio Gallego de Salud y con nombramiento como personal estatutario fijo durante, al menos, dos años en la categoría de procedencia.",
      "C": "Ostentar la titulación requerida.",
      "D": "Todas las opciones anteriores son requisitos recogidos en el artículo 26 para acceder a los procesos de promoción interna."
    },
    "raw_ocr": "8. De acuerdo con el artículo 26 del Decreto 206/2005, de 22 de julio, de provisión de plazas de personal\nestatutario del Servicio Gallego de Salud, para acceder a los procesos de promoción interna, los aspirantes\ndebrán:\n\nA) Tener la condición de personal estatutario fijo de otra categoría de nivel académico igual o inferior al de aquella a la que se pretende acceder.\n\nB) Estar en servicio activo en instituciones sanitarias del Servicio Gallego de Salud y con nombramiento como\npersonal estatutario fijo durante, al menos, dos años en la categoría de procedencia.\n\nC) Ostentar la titulación requerida.\n\nD) Todas las opciones anteriores son requisitos recogidos en el artículo 26 para acceder a los procesos de\npromoción interna.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 9,
    "numero_original": "9.",
    "enunciado": "De acuerdo con el artículo 66 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, procederá declarar al personal estatutario en excedencia por prestación de servicios en el sector público:",
    "opciones": {
      "A": "Cuando presten servicios en otra categoría de personal estatutario, como funcionario o como personal laboral, en cualquiera de las administraciones públicas, siempre que hubiera obtenido la oportuna autorización de compatibilidad.",
      "B": "Cuando presten servicios en organismos públicos y no les corresponda quedar en otra situación.",
      "C": "Cuando accedan a la plaza de formación sanitaria especializada mediante residencia.",
      "D": "Todas las respuestas son correctas."
    },
    "raw_ocr": "9. De acuerdo con el artículo 66 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal\nestatutario de los servicios de salud, procederá declarar al personal estatutario en excedencia por prestación de servicios en el sector público:\n\nA) Cuando presten servicios en otra categoría de personal estatutario, como funcionario o como personal\nlaboral, en cualquiera de las administraciones públicas, siempre que hubiera obtenido la oportuna autorización de compatibilidad.\nB) Cuando presten servicios en organismos públicos y no les corresponda quedar en otra situación.\nC) Cuando accedan a la plaza de formación sanitaria especializada mediante residencia.\n\nD) Todas las respuestas son correctas.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 10,
    "numero_original": "10.",
    "enunciado": "El artículo 16.2 de la Constitución española establece que nadie podrá ser obligado:",
    "opciones": {
      "A": "A declarar sobre su nacimiento, raza, sexo u opinión.",
      "B": "A declarar sobre su origen, opinión o cualquier otra condición o circunstancia personal o social.",
      "C": "A declarar sobre su ideología, religión o creencias.",
      "D": "Ninguna de las respuestas es correcta."
    },
    "raw_ocr": "10. El artículo 16.2 de la Constitución española establece que nadie podrá ser obligado:\n\nA) A declarar sobre su nacimiento, raza, sexo u opinión.\n\nB) A declarar sobre su origen, opinión o cualquier otra condición o circunstancia personal o social.\nC) A declarar sobre su ideología, religión o creencias.\n\nD) Ninguna de las respuestas es correcta.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "C",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 11,
    "numero_original": "11.",
    "enunciado": "En relación con la selección del personal fijo y según lo dispuesto por el artículo 6 del Decreto 206/2005, de 22 de julio, de provisión de plazas de personal estatutario del Servicio Gallego de Salud, cuando las peculiaridades de las tareas específicas a desarrollar o el nivel de cualificación requerida lo aconsejen, la selección podrá realizarse:",
    "opciones": {
      "A": "Por el sistema de oposición.",
      "B": "Por el sistema de libre designación.",
      "C": "Por el sistema de promoción interna.",
      "D": "Por el sistema de concurso."
    },
    "raw_ocr": "11. En relación con la selección del personal fijo y según lo dispuesto por el artículo 6 del Decreto 206/2005, de 22 de julio, de provisión de plazas de personal estatutario del Servicio Gallego de Salud, cuando las peculiaridades de las tareas específicas a desarrollar o el nivel de cualificación requerida lo aconsejen, la selección podrá realizarse:\n\nA) Por el sistema de oposición.\n\nB) Por el sistema de libre designación.\n\nC) Por el sistema de promoción interna.\n\nD) Por el sistema de concurso.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "D",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 12,
    "numero_original": "12.",
    "enunciado": "El artículo 18 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, establece una serie de derechos colectivos que ostenta el personal estatutario. De los siguientes, indique cuál de ellos NO recoge el artículo 18 del Estatuto Marco:",
    "opciones": {
      "A": "Derecho a la reunión.",
      "B": "Derecho a la libre asociación profesional.",
      "C": "Derecho a la libre sindicación.",
      "D": "Derecho a la actividad sindical."
    },
    "raw_ocr": "12. El artículo 18 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los\nservicios de salud, establece una serie de derechos colectivos que ostenta el personal estatutario. De los\nsiguientes, indique cuál de ellos NO recoge el artículo 18 del Estatuto Marco:\n\nA) Derecho a la reunión.\n\nB) Derecho a la libre asociación profesional.\nC) Derecho a la libre sindicación.\n\nD) Derecho a la actividad sindical.",
    "fuente": "2022_enfermeria_pediatrice",
    "anno": 2022,
    "respuesta_correcta": "B",
    "tags": ["comun"],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  }
]