[
  {
    "numero": 1,
    "numero_original": "1.",
    "enunciado": "De conformidad con el artículo 26 del Decreto 206/2005, del 22 de julio, en el Servicio Gallego de Salud, para acceder a los procesos de selección fija por el turno de promoción interna, las personas aspirantes deben tener nombramiento como personal estatutario fijo:",
    "opciones": {
      "A": "Durante, al menos, un año en la categoría de procedencia.",
      "B": "Durante, al menos, dos años en la categoría de procedencia.",
      "C": "Durante, al menos, tres años en la categoría de procedencia.",
      "D": "No se exige la acreditación de ningún período previo de permanencia como personal estatutario fijo en la categoría de procedencia."
    },
    "raw_ocr": "1. De conformidad con el artículo 26 del Decreto 206/2005, del 22 de\n    julio, en el Servicio Gallego de Salud, para acceder a los procesos\n    de selección fija por el turno de promoción interna, las personas\n    aspirantes deben tener nombramiento como personal estatutario fijo:\n\nA)  Durante, al menos. un año en la categoría de procedencia.\n\nB) Durante, al renos. dos años en la categoría de procedencia,\n\nC) Durante, al menos, tres años en la categoría de procedencia.\n\nD) No se exige ta acreditación de ningún período previo de permanencia\ncomo personal estatutario fijo en la categoría de procedencia,",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 2,
    "numero_original": "2.",
    "enunciado": "Según el artículo 44 de la Ley 14/1986, del 25 de abril, General de Sanidad:",
    "opciones": {
      "A": "Todas las estructuras y dispositivos, públicos y privados, al servicio de la salud integran el Sistema Nacional de Salud.",
      "B": "El Sistema Nacional de Salud es el conjunto de los servicios de salud de la Administración del Estado y de los servicios de salud de las comunidades autónomas.",
      "C": "El Sistema Nacional de Salud es el conjunto de los servicios de salud de las comunidades autónomas.",
      "D": "Las respuestas A) y B) son correctas."
    },
    "raw_ocr": "2. Según el artículo 44 de la Ley 14/1986, del 25 de abril, General de\n    Sanidad:\n\nA Todas las estructuras y dispositivos, públicos y privados, al\nservicio de la salud integran el Sistema Nacional de salud,\n\nB) Ll Sistema Nacional de Salud es el conjunto de los servicios de salud\nde la Administración del Estado y de los servicios de salud de las\ncomunidades autónomas.\n\nC)  El Sisterna Nacional de Salud es el conjunto de los servicios de\n    salud de las comunidades autónomas.\nD)  Las respuestas A) y B) son correctas.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 3,
    "numero_original": "3.",
    "enunciado": "Con relación a las retribuciones básicas del personal estatutario de los servicios de salud, señale la afirmación incorrecta:",
    "opciones": {
      "A": "Las retribuciones básicas del personal estatutario son sueldo, trienios y pagas extraordinarias.",
      "B": "Las retribuciones básicas del personal estatutario podrán ser diferentes en cada servicio de salud.",
      "C": "El sueldo se asigna a cada categoría en función del título exigido para su desempeño.",
      "D": "Las pagas extraordinarias serán dos al año y se devengarán preferentemente en los meses de junio y diciembre."
    },
    "raw_ocr": "3. Con relación a las retribuciones básicas del personal estatutario de\n    los servicios de salud, señale la afirmación incorrecta:\n\nA)  las retribuciones básicas del personal estatutario son sueldo,\ntrienios y pagas extraordinarias.\n\nB) Las retribuciones básicas del personal estatutario podrán ser\n    diferentes en cada servicio de salud.\n\nC)  Fl sueldo se asigna a cada categoría en función del título exigido\n    para su desempeño.\n\nD)  Las pagas extraordinarias serán dos al año y se devengarán\n    preferentemente en los meses de junio y diciembre.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 4,
    "numero_original": "4.",
    "enunciado": "¿En cuántas áreas sanitarias se divide territorialmente el Sistema Público de Salud de Galicia?",
    "opciones": {
      "A": "Cuatro áreas.",
      "B": "Seis áreas.",
      "C": "Ocho áreas.",
      "D": "Catorce áreas."
    },
    "raw_ocr": "4. ¿En cuántas áreas sanitarias se divide territorialmente el Sistema\n    Público de Salud de Galicia?:\n\nA)  Cuatro áreas,\n\nB)  Seis areas.\n\nC)Sioto árcas.\n\nD) Catorce áreas.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 5,
    "numero_original": "5.",
    "enunciado": "Señale la afirmación correcta contenida en el Estatuto de Autonomía de Galicia, en su Título 1:",
    "opciones": {
      "A": "El Parlamento de Galicia es inviolable.",
      "B": "La circunscripción electoral será, en todo caso, el municipio.",
      "C": "Los diputados autonómicos están sujetos a mandato imperativo.",
      "D": "El Parlamento autonómico está constituido por diputados elegidos por sufragio restringido, igual, libre, directo y secreto."
    },
    "raw_ocr": "5. Señale la afirmación correcta contenida en el Estatuto de Autonomía\nde Galicia, en su Título 1:\n\nA)  El Parlamento de Galicia es inviolable.\n\nB)  La circunscripción electoral será, en todo caso, el municipio.\n\nC)  Los diputados autonómicos están sujetos a mandato imperativo.\n\nD)  El Parlamento autonómico está constituido por diputados elegidos por\n    sufragio restringido, igual, libre, directo y secreto.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 6,
    "numero_original": "6.",
    "enunciado": "Según el artículo 10 de la Ley gallega 3/2001, del 28 de mayo, el documento de consentimiento informado habrá de contener los siguientes datos mínimos:",
    "opciones": {
      "A": "Identificación del centro.",
      "B": "Declaración del paciente de que conoce que el consentimiento puede ser revocado en cualquier momento con expresión de la causa de la revocación.",
      "C": "Identificación del personal de enfermería que informa.",
      "D": "Las respuestas A y B son correctas."
    },
    "raw_ocr": "6. Según el artículo 10 de la Ley gallega 3/2001, del 28 de mayo, el\ndocumento de consentimiento informado habrá de contener los siguientes\ndatos mínimos:\n\nA)  ldentuficaciór del centro.\n\nB) Declaración del paciente ce que conoce que el consentimiento puede\n    ser revorado en cualquier momento\n\ncon expresión e la causa de la \"evocación,\n\nC iidentificación del personal de enfermeria gue informa.\n\nD Las respuestas A y Bj son correctas.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 7,
    "numero_original": "7.",
    "enunciado": "Según lo dispuesto en el artículo 9 de la Ley 31/1995, de 8 de noviembre, la vigilancia y control de la normativa sobre prevención de riesgos laborales corresponde a:",
    "opciones": {
      "A": "La Inspección de Trabajo y Seguridad Social.",
      "B": "El Instituto Nacional de Seguridad y Higiene en el Trabajo.",
      "C": "La Comisión Nacional de Seguridad y Salud en el Trabajo.",
      "D": "La Secretaría General de Empleo y Relaciones Laborales."
    },
    "raw_ocr": "7. Según lo dispuesto en el artículo 9 de la Ley 31/1995, de 8 de\n    noviembre, la vigilancia y control de la normativa sobre prevención\n    de riesgos laborales corresponde a:\n\nA)  La Inspección de Trabajo y Seguridad Social.\n\nB)El Instituto Nacional de segur dad e Higiene en el Trabajo.\n\nC La Comisión Nacioral de Seguridad y Saluc en el Trabajo.\n\nD  La Secretaría General de Empleo y Relaciones laborales,",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 8,
    "numero_original": "8.",
    "enunciado": "Según el artículo 10 de la Constitución Española, la dignidad de la persona, los derechos inviolables que le son inherentes, el libre desarrollo de la personalidad, el respeto a la ley y a los derechos de los demás son fundamento:",
    "opciones": {
      "A": "Del orden político y de la paz social.",
      "B": "Del orden político y de la igualdad social.",
      "C": "De la igualdad y de la paz social.",
      "D": "Del orden constitucional."
    },
    "raw_ocr": "8. Según el artículo 10 de la Constitución Española, la dignidad de la\n    persona, los derechos inviolables que le\n\nson inherentes, el libre desarrollo de la personalidad, el respeto a la\nley y a los derechos de los demás son fundamento:\n\nA)  Del orden político y de la paz social.\n\nB)  De! orden político y de la igualdad social.\n\nC)  De la inualdad y de la paz social.\n\nD Del orden constitucional.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 9,
    "numero_original": "9.",
    "enunciado": "El personal estatutario fijo cuando acceda a una plaza de formación sanitaria especializada mediante residencia será declarado en la situación de:",
    "opciones": {
      "A": "Suspensión de funciones.",
      "B": "Servicios especiales.",
      "C": "Excedencia por prestación de servicios en el sector público.",
      "D": "Servicios bajo otro régimen jurídico."
    },
    "raw_ocr": "9. El personal estatutario fijo cuando acceda a una plaza de formación\n    sanitaria especializada mediante residencia será declarado en la\n    situación de:\n\nA)  Suspensión de funciones.\n\nB)  Servicios especiales.\n\nC)  Excedencia por prestación de servicios en el sector publico,\n\nD) Servicios bajo otro regimen juridico,",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 10,
    "numero_original": "10.",
    "enunciado": "De conformidad con el artículo 70 de la Ley de salud de Galicia, las unidades básicas de prestación de servicios sanitarios son:",
    "opciones": {
      "A": "Las áreas sanitarias.",
      "B": "Los distritos sanitarios.",
      "C": "Las zonas sanitarias.",
      "D": "Las unidades de atención primaria."
    },
    "raw_ocr": "10. De conformidad con el artículo 70 de la Ley de salud de Galicia, las\n    unidades básicas de prestación de servicios sanitarios son:\n\nA) Las árcas sanitarias.\n\nB)  Los distritos sanitarios.\n\nC ) Las zonas sanitarias.\n\nD)  Las unidades de atención primaria,",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 11,
    "numero_original": "11.",
    "enunciado": "De conformidad con el artículo 3 de la Ley gallega 3/2001, del 28 de mayo, reguladora del consentimiento informado y de la historia clínica de los pacientes:",
    "opciones": {
      "A": "El consentimiento informado será verbal en todo caso.",
      "B": "El consentimiento informado será escrito por regla general.",
      "C": "En los casos de intervención quirúrgica el consentimiento deberá prestarse por escrito.",
      "D": "Las respuestas B) y C) son correctas."
    },
    "raw_ocr": "11. De conformidad con el artículo 3 de la Ley\ngallega 3/2001, del 28 de mayo, reguladora del consentimiento informado\ny de la historia clínica de los pacientes:\n\nA)El consentimiento informado\nserá verbal en t0co Caso,\n\nB) El consentmiento informado será escrita por\nregla general.\n\nC) £n los casos de intervención quirúrgica el\nconsentimiento deberá prestarse por escrito.\n\nD) Las respuestas B) y C) son correctas.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 12,
    "numero_original": "12.",
    "enunciado": "De conformidad con el artículo 75 de la Ley de salud de Galicia, corresponde al Consello de la Xunta:",
    "opciones": {
      "A": "La aprobación de la estructura orgánica de la consellería de sanidad.",
      "B": "La vigilancia y control de la publicidad susceptible de repercutir negativamente en la salud de las personas.",
      "C": "La propuesta de incorporación de nuevas prestaciones en el Sistema Público de Salud de Galicia.",
      "D": "La propuesta de los módulos económicos para la prestación de servicios propios y la aprobación de los concertados."
    },
    "raw_ocr": "12. De conformidad con el artículo 75 de la Ley de salud de Galicia,\n    corresponde al Consello de la Xunta:\n\nA) La aprobación de la estructura organica de la conselleria de sanidad.\n\nB)  La vigilancia y control de la publicicad susceptible de repercutir\n    negativamente en la salud de las personas.\n\nC) La propuesta de incorporación de nuevas prestaciones en el Sistema Público de Salud\n    de Galicia.\n\nD) La propuesta de los módulos económicos para la prestación de\nservicios propios y la aprobación de los concertados.",
    "fuente": "2021_ter",
    "anno": 2021,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  }
]