[
  {
    "numero": 1,
    "numero_original": "1.",
    "enunciado": "Atendiendo a lo establecido en el Estatuto de Autonomía de Galicia, señale la opción incorrecta, respecto del Parlamento:",
    "opciones": {
      "A": "El Parlamento será elegido por un plazo de cinco años.",
      "B": "El Parlamento de Galicia es inviolable.",
      "C": "El Parlamento está constituido por Diputados elegidos por sufragio universal.",
      "D": "El Parlamento elegirá, de entre sus miembros, un Presidente."
    },
    "raw_ocr": "1. Atendiendo a lo establecido en el Estatuto de Autonomía de Galicia, señale la opción incorrecta, respecto del Parlamento:\n\nA) El Parlamento será elegido por un plazo de cinco años\n\nB) El Parlamento de Galicia es inviolable\n\nC) El Parlamento está constituido por Diputados elegidos por sufragio universal\n\nD) El Parlamento elegirá, de entre sus miembros, un Presidente",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 2,
    "numero_original": "2.",
    "enunciado": "Según el Decreto 206/2005, en los procesos de selección de personal fijo, los requisitos de participación deberán cumplirse:",
    "opciones": {
      "A": "En la fecha en que finalice el plazo de presentación de instancias.",
      "B": "El día en que finalice el plazo de reclamaciones contra el listado provisional de personas admitidas y excluidas.",
      "C": "El día en que finalice el plazo de reclamaciones contra el baremo provisional.",
      "D": "El día en que se publiquen los listados definitivos de personas seleccionadas."
    },
    "raw_ocr": "2. Según el Decreto 206/2005, en los procesos de selección de personal fijo, los requisitos de participación\ndebarán cumplirse:\n\nA) En la fecha en que finalice el plazo de presentación de instancias\n\nB) El día en que finalice el plazo de reclamaciones contra el listado provisional de personas admitidas y\nexcluídas\n\nC) El día en que finalice el plazo de reclamaciones contra el baremo provisional\nD) El día en que se publiquen los listados definitivos de personas seleccionadas",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 3,
    "numero_original": "3.",
    "enunciado": "Según la Ley Orgánica 1/2004, de medidas de protección integral contra la violencia de género, las ausencias o faltas de puntualidad al trabajo motivadas por situación física o psicológica derivada de la violencia de género se considerarán justificadas:",
    "opciones": {
      "A": "Cuando así lo determinen los servicios sociales de atención o servicios de salud.",
      "B": "Cuando así lo determinen las instituciones encargadas de prestar asistencia jurídica a las víctimas.",
      "C": "Cuando así lo determinen los Cuerpos de Seguridad del Estado.",
      "D": "Cuando así lo determinen los delegados de personal o el Comité de empresa, junto con el empresario."
    },
    "raw_ocr": "3. Según la Ley Orgánica 1/2004, de medidas de protección integral contra la violencia de género, las\nausencias o faltas de puntualidad al trabajo motivadas por situación física o psicológica derivada de la\nviolencia de género se considerarán justificadas:\n\nA) Cuando así lo determinen los servicios sociales de atención o servicios de salud\nB) Cuando así lo determinen las instituciones encargadas de prestar asistencia jurídica a las víctimas\nC) Cuando así lo determinen los Cuerpos de Seguridad del Estado\n\nD) Cuando así lo determinen los delegados de personal o el Comité de empresa, junto con el empresario",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 4,
    "numero_original": "4.",
    "enunciado": "En la Constitución Española de 1978, se establece que la soberanía nacional reside en:",
    "opciones": {
      "A": "El Rey de España",
      "B": "El presidente del Gobierno",
      "C": "Los presidentes de los gobiernos autonómicos",
      "D": "El pueblo español"
    },
    "raw_ocr": "4. En la Constitución Española de 1978, se establece que la soberanía nacional reside en:\n\nA) El Rey de España\n\nB) El presidente del Gobierno\n\nC) Los presidentes de los gobiernos autonómicos\n\nD) El pueblo español",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 5,
    "numero_original": "5.",
    "enunciado": "Señale cuál de las siguientes faltas disciplinarias está tipificada como muy grave en el Estatuto Marco del personal estatutario de los servicios de salud:",
    "opciones": {
      "A": "El quebranto de la debida reserva respecto a datos relativos al centro o institución o a la intimidad personal de los usuarios y a la información relacionada con su proceso y estancia en las instituciones y centros sanitarios.",
      "B": "La aceptación de cualquier tipo de contraprestación por los servicios prestados a los usuarios de los servicios de salud.",
      "C": "El encubrimiento, consentimiento o cooperación con cualquier acto a la comisión de faltas graves.",
      "D": "La incorrección con los superiores, compañeros, subordinados o usuarios."
    },
    "raw_ocr": "5. Señale cuál de las siguientes faltas disciplinarias está tipificada como muy grave en el Estatuto Marco del personal estatutario de los servicios de salud:\n\nA) El quebranto de la debida reserva respecto a datos relativos al centro o institución o a la intimidad personal de los usuarios y a la información relacionada con su proceso y estancia en las instituciones y centros sanitarios\n\nB) La aceptación de cualquier tipo de contraprestación por los servicios prestados a los usuarios de los\nservicios de salud\n\nC) El encubrimiento, consentimiento o cooperación con cualquier acto a la comisión de faltas graves\n\nD) La incorrección con los superiores, compañeros, subordinados o usuarios",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 6,
    "numero_original": "6.",
    "enunciado": "Según el artículo 11 de la Ley General de Sanidad, no es obligación del ciudadano:",
    "opciones": {
      "A": "Cumplir las prescripciones de naturaleza sanitaria determinadas por los servicios sanitarios.",
      "B": "Cuidar las instalaciones y colaborar en el mantenimiento de la habitabilidad de las instituciones sanitarias.",
      "C": "Utilizar las vías de reclamación y de propuesta de sugerencias en los plazos previstos.",
      "D": "Responsabilizarse del uso adecuado de las prestaciones ofrecidas por el sistema sanitario."
    },
    "raw_ocr": "6. Según el artículo 11 de la Ley General de Sanidad, no es obligación del ciudadano:\n\nA) Cumplir las prescripciones de naturaleza sanitaria determinadas por los servicios sanitarios\n\nB) Cuidar las instalaciones y colaborar en el mantenimiento de la habitabilidad de las instituciones sanitarias\nC) Utilizar las vías de reclamación y de propuesta de sugerencias en los plazos previstos\n\nD) Responsabilizarse del uso adecuado de las prestaciones ofrecidas por el sistema sanitario",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 7,
    "numero_original": "7.",
    "enunciado": "Según el Decreto 206/2005, los procesos de selección, movilidad y promoción interna que se convoquen en el Servicio Gallego de Salud, abarcarán como mínimo y con carácter general, el ámbito de cobertura territorial de:",
    "opciones": {
      "A": "Una localidad",
      "B": "Un centro hospitalario",
      "C": "Un distrito sanitario",
      "D": "Un área sanitaria"
    },
    "raw_ocr": "7. Según el Decreto 206/2005, los procesos de selección, movilidad y promoción interna que se convoquen en\nel Servicio Gallego de Salud, abarcarán como mínimo y con carácter general, el ámbito de cobertura territorial\nde:\n\nA) Una localidad\n\nB) Un centro hospitalario\n\nC) Un distrito sanitario\n\nD) Un área sanitaria",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 8,
    "numero_original": "8.",
    "enunciado": "De entre los siguientes supuestos, según la Ley 3/2001, reguladora del consentimiento informado y de la historia clínica de los pacientes, ¿cuándo podrá el personal facultativo llevar a cabo intervenciones clínicas, sin necesidad de contar con el consentimiento del paciente?",
    "opciones": {
      "A": "Cuando lo estime pertinente el facultativo.",
      "B": "Cuando la dirección médica del establecimiento sanitario así lo indique.",
      "C": "Cuando exista riesgo para la salud pública a causa de razones sanitarias establecidas por la ley.",
      "D": "Cuando el paciente no quiera firmar dicho consentimiento."
    },
    "raw_ocr": "8. De entre los siguientes supuestos, según la Ley 3/2001, reguladora del consentimiento informado y de la\nhistoria clínica de los pacientes, ¿cuándo podrá el personal facultativo, llevar a cabo intervenciones clínicas, sin\nnecesidad de contar con el consentimiento del paciente?\n\nA) Cuando lo estime pertinente el facultativo\n\nB) Cuando la dirección médica del establecimiento sanitario así lo indique\n\nC) Cuando exista riesgo para la salud pública a causa de razones sanitarias establecidas por la ley\n\nD) Cuando el paciente no quiera firmar dicho consentimiento",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 9,
    "numero_original": "9.",
    "enunciado": "Según la Ley de Salud de Galicia, el establecimiento de las directrices de la política de protección de la salud de la Comunidad Autónoma de Galicia, corresponde a:",
    "opciones": {
      "A": "El Parlamento",
      "B": "El Consello de la Xunta",
      "C": "Al presidente de la Xunta de Galicia",
      "D": "La persona que ostenta la máxima responsabilidad de la Consellería de Sanidade"
    },
    "raw_ocr": "9. Según la Ley de Salud de Galicia, el establecimiento de las directrices de la política de protección de la salud\nde la Comunidad Autónoma de Galicia, corresponde a:\n\nA) El Parlamento\n\nB) El Consello de la Xunta\n\nC) Al presidente de la Xunta de Galicia\n\nD) La persona que ostenta la máxima responsabilidad de la Consellería de Sanidade",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 10,
    "numero_original": "10.",
    "enunciado": "Señale cuál de las siguientes afirmaciones es falsa, respecto de las retribuciones del personal estatutario, según lo establecido en el Estatuto Marco del personal estatutario de los servicios de salud:",
    "opciones": {
      "A": "El sistema retributivo del personal estatutario se estructura en retribuciones básicas y retribuciones complementarias.",
      "B": "Las retribuciones complementarias se orientan prioritariamente a la motivación del personal, a la incentivación de la actividad y la calidad del servicio, a la dedicación y a la consecución de los objetivos planificados.",
      "C": "El complemento de carrera es una retribución básica.",
      "D": "Los trienios son una retribución básica."
    },
    "raw_ocr": "10. Señale cuál de las siguientes afirmaciones es falsa, respecto de las retribuciones del personal estatutario, según lo establecido en el Estatuto Marco del personal estatutario de los servicios de salud:\n\nA) El sistema retributivo del personal estatutario se estructura en retribuciones básicas y retribuciones\ncomplementarias\n\nB) Las retribuciones complementarias se orientan prioritariamente a la motivación del personal, a la\nincentivación de la actividad y la calidad del servicio, a la dedicación y a la consecución de los objetivos\nplanificados\n\nC) El complemento de carrera es una retribución básica\n\nD) Los trienios son una retribución básica",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 11,
    "numero_original": "11.",
    "enunciado": "Según la Ley General de Sanidad, la reglamentación sobre acreditación, homologación, autorización y registro de centros o servicios, sobre extracción y trasplante de órganos, corresponde a:",
    "opciones": {
      "A": "El Estado",
      "B": "Las Comunidades Autónomas",
      "C": "Las Diputaciones Provinciales",
      "D": "Los Ayuntamientos"
    },
    "raw_ocr": "11. Según la Ley General de Sanidad, la reglamentación sobre acreditación, homologación, autorización y\nregistro de centros o servicios, sobre extracción y trasplante de órganos, corresponde a:\nA) El Estado\nB) Las Comunidades Autónomas\nC) Las Diputaciones Provinciales\n\nD) Los Ayuntamientos",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 12,
    "numero_original": "12.",
    "enunciado": "El derecho a la protección de la salud, reconocido en el artículo 43 de la Constitución Española es:",
    "opciones": {
      "A": "Un derecho fundamental",
      "B": "Un principio rector de la política social y económica",
      "C": "Un deber público",
      "D": "Un derecho adquirido"
    },
    "raw_ocr": "12. El derecho a la protección de la salud, reconocido en el artículo 43 de la Constitución Española es:\nA) Un derecho fundamental\n\nB) Un principio rector de la política social y económica\n\nC) Un deber público\n\nD) Un derecho adquirido",
    "fuente": "2022_enfermeria",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  }
]