[
  {
    "numero": 1,
    "numero_original": "1.",
    "enunciado": "Según la Ley General de Sanidad, en lo que respecta a las competencias de las Administraciones Públicas:",
    "opciones": {
      "A": "Es competencia del Estado la sanidad exterior y las actividades y funciones de sanidad exterior se regularán por ley.",
      "B": "Es competencia de las Comunidades Autónomas la sanidad exterior y las actividades y funciones de sanidad exterior se regularán por ley.",
      "C": "Es competencia del Estado la sanidad exterior y las actividades y funciones de sanidad exterior se regularán por real decreto.",
      "D": "Es competencia de las Comunidades Autónomas la sanidad exterior y las actividades y funciones de sanidad exterior se regularán por real decreto."
    },
    "raw_ocr": "1. Según la Ley General de Sanidad, en lo que respecta a las competencias de las Administraciones Públicas:\n\nA) Es competencia del Estado la sanidad exterior y las actividades y funciones de sanidad exterior se regularán por ley.\n\nB) Es competencia de las Comunidades Autónomas la sanidad exterior y las actividades y funciones de sanidad\nexterior se regularán por ley.\n\nC) Es competencia del Estado la sanidad exterior y las actividades y funciones de sanidad exterior se regularán por real decreto.\n\nD) Es competencia de las Comunidades Autónomas la sanidad exterior y las actividades y funciones de sanidad\nexterior se regularán por real decreto.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 2,
    "numero_original": "2.",
    "enunciado": "Según el Decreto 206/2005, ¿Qué porcentaje de la puntuación total de un proceso de concurso-oposición puede representar la fase de concurso?",
    "opciones": {
      "A": "No puede superar el 20% de la puntuación total.",
      "B": "No puede superar el 40% de la puntuación total.",
      "C": "Puede representar hasta el 50% de la puntuación total.",
      "D": "No hay un límite establecido en la normativa."
    },
    "raw_ocr": "2. Según el Decreto 206/2005, ¿Qué porcentaje de la puntuación total de un proceso de concurso-oposición\npuede representar la fase de concurso?\nA) No puede superar el 20% de la puntuación total.\nB) No puede superar el 40% de la puntuación total.\nC) Puede representar hasta el 50% de la puntuación total.\n\nD) No hay un límite establecido en la normativa.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 3,
    "numero_original": "3.",
    "enunciado": "¿Qué establece el artículo 43 de la Constitución Española sobre la protección de la salud?",
    "opciones": {
      "A": "Que la protección de la salud es un derecho fundamental de la ciudadanía.",
      "B": "Que compete exclusivamente a las Comunidades Autónomas garantizar la sanidad pública.",
      "C": "Que los poderes públicos deben garantizar la salud mediante medidas preventivas y prestaciones necesarias.",
      "D": "Que la sanidad pública sólo debe atender a personas con nacionalidad española y a las extranjeras que firmaran tratados recíprocos con España."
    },
    "raw_ocr": "3. ¿Qué establece el artículo 43 de la Constitución Española sobre la protección de la salud?\nA) Que la protección de la salud es un derecho fundamental de la ciudadanía.\nB) Que compete exclusivamente a las Comunidades Autónomas garantizar la sanidad pública.\n\nC) Que los poderes públicos deben garantizar la salud mediante medidas preventivas y prestaciones\nnecesarias.\n\nD) Que la sanidad pública sólo debe atender a personas con nacionalidad española y a las extranjeras que\nfirmaran tratados recíprocos con España.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 4,
    "numero_original": "4.",
    "enunciado": "De acuerdo con la sección de derechos fundamentales y libertades públicas de la Constitución Española de 1978, ¿Cuál de las siguientes opciones es correcta?",
    "opciones": {
      "A": "Se reconoce el derecho a la protección de la salud.",
      "B": "Todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada.",
      "C": "Los poderes públicos aseguran, asimismo, la protección integral de los hijos, iguales éstos ante la ley con independencia de su filiación, y de las madres, cualquiera que sea su estado civil. La ley posibilitará la investigación de la paternidad.",
      "D": "Todas las opciones anteriores son falsas."
    },
    "raw_ocr": "4. De acuerdo con la sección de derechos fundamentales y libertades públicas de la Constitución Española de\n1978, ¿Cuál de las siguientes opciones es correcta?\n\nA) Se reconoce el derecho a la protección de la salud.\n\nB) Todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada.\n\nC) Los poderes públicos aseguran, asimismo, la protección integral de los hijos, iguales éstos ante la ley con independencia de su filiación, y de las madres, cualquiera que sea su estado civil. La ley posibilitará la investigación de la paternidad.\n\nD) Todas las opciones anteriores son falsas.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 5,
    "numero_original": "5.",
    "enunciado": "¿En qué año se aprobó el Estatuto de Autonomía de Galicia?",
    "opciones": {
      "A": "1978.",
      "B": "1981.",
      "C": "1989.",
      "D": "Ninguna de las opciones anteriores es correcta."
    },
    "raw_ocr": "5. ¿En qué año se aprobó el Estatuto de Autonomía de Galicia?:\nA) 1978.\nB) 1981.\nC) 1989.\n\nD) Ninguna de las opciones anteriores es correcta.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 6,
    "numero_original": "6.",
    "enunciado": "Según el artículo 33 de la Ley de Salud de Galicia, ¿Cuál de las siguientes afirmaciones es correcta sobre las autoridades sanitarias?",
    "opciones": {
      "A": "La autoridad sanitaria en Galicia se limita al Consello da Xunta y a la Consellería de Sanidade, sin incluir a las administraciones locales ni a profesionales sanitarios.",
      "B": "Sólo el personal sanitario con funciones de vigilancia epidemiológica pueden ser considerados autoridad sanitaria, y únicamente en situaciones de crisis sanitarias declaradas o epidemias.",
      "C": "Son autoridades sanitarias el Consello de la Xunta, la persona titular de la Consellería de Sanidade, las jefaturas territoriales de sanidad, los alcaldes y el personal de inspección, quienes pueden adoptar medidas para garantizar los derechos sanitarios, solicitar apoyo de las fuerzas de seguridad y exigir colaboración ciudadana en caso de crisis sanitaria.",
      "D": "La Consellería de Sanidad es la única entidad con competencias para establecer intervenciones sanitarias, y los alcaldes sólo pueden actuar si reciben autorización expresa de la Xunta de Galicia."
    },
    "raw_ocr": "6. Según el artículo 33 de la Ley de Salud de Galicia, ¿Cuál de las siguientes afirmaciones es correcta sobre las autoridades sanitarias?\n\nA) La autoridad sanitaria en Galicia se limita al Consello da Xunta y a la Consellería de Sanidade, sin incluir a las administraciones locales ni a profesionales sanitarios.\n\nB) Sólo el personal sanitario con funciones de vigilancia epidemiológica pueden ser considerados autoridad\nsanitaria, y únicamente en situaciones de crisis sanitarias declaradas o epidemias.\n\nC) Son autoridades sanitarias el Consello de la Xunta, la persona titular de la Consellería de Sanidade, las\njefaturas territoriales de sanidad, los alcaldes y el personal de inspección, quienes pueden adoptar medidas\npara garantizar los derechos sanitarios, solicitar apoyo de las fuerzas de seguridad y exigir colaboración\nciudadana en caso de crisis sanitaria.\n\nD) La Consellería de Sanidad es la única entidad con competencias para establecer intervenciones sanitarias, y los alcaldes sólo pueden actuar si reciben autorización expresa de la Xunta de Galicia.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 7,
    "numero_original": "7.",
    "enunciado": "Según la Ley 3/2001 de Galicia, ¿Quién tiene principalmente la responsabilidad de garantizar el derecho a la información del paciente, previa al consentimiento?",
    "opciones": {
      "A": "El centro sanitario.",
      "B": "El personal de enfermería.",
      "C": "El médico responsable del paciente.",
      "D": "La Comisión de Consentimiento Informado."
    },
    "raw_ocr": "7. Según la Ley 3/2001 de Galicia, ¿Quién tiene principalmente la responsabilidad de garantizar el derecho a la información del paciente, previa al consentimiento?\nA) El centro sanitario.\nB) El personal de enfermería.\nC) El médico responsable del paciente.\nD) La Comisión de Consentimiento Informado.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 8,
    "numero_original": "8.",
    "enunciado": "¿Cuál de los siguientes criterios no se describe para la clasificación del personal estatutario según el artículo 5 del Estatuto Marco?",
    "opciones": {
      "A": "La función desarrollada dentro del servicio de salud.",
      "B": "El nivel del título exigido para el ingreso.",
      "C": "La antigüedad acumulada en el desempeño del puesto.",
      "D": "El tipo de nombramiento recibido."
    },
    "raw_ocr": "8. ¿Cuál de los siguientes criterios no se describe para la clasificación del personal estatutario según el artículo 5 del Estatuto Marco?\nA) La función desarrollada dentro del servicio de salud.\nB) El nivel del título exigido para el ingreso.\nC) La antigúedad acumulada en el desempeño del puesto.\n\nD) El tipo de nombramiento recibido.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 9,
    "numero_original": "9.",
    "enunciado": "¿Por qué tipo de norma se aprobó el vigente Estatuto de Autonomía de Galicia?",
    "opciones": {
      "A": "Real decreto.",
      "B": "Orden de las Cortes Generales.",
      "C": "Ley orgánica.",
      "D": "Ley."
    },
    "raw_ocr": "9. ¿Por qué tipo de norma se aprobó el vigente Estatuto de Autonomía de Galicia?:\n\nA) Real decreto.\n\nB) Orden de las Cortes Generales.\n\nC) Ley orgánica.\n\nD) Ley.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 10,
    "numero_original": "10.",
    "enunciado": "Según el Capítulo V de la Ley 31/1995, ¿A través de qué figura se canaliza principalmente la participación especializada de los trabajadores en materia de prevención de riesgos en empresas o centros de trabajo que cuenten con seis o más trabajadores/as?",
    "opciones": {
      "A": "El Comité de Empresa.",
      "B": "Los representantes sindicales.",
      "C": "Los delegados de prevención.",
      "D": "El servicio de prevención propio o ajeno."
    },
    "raw_ocr": "10. Según el Capítulo V de la Ley 31/1995, ¿A través de qué figura se canaliza principalmente la participación especializada de los trabajadores en materia de prevención de riesgos en empresas o centros de trabajo que cuenten con seis o más trabajadores/as?\n\nA) El Comité de Empresa.\n\nB) Los representantes sindicales.\nC) Los delegados de prevención.\n\nD) El servicio de prevención propio o ajeno.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 11,
    "numero_original": "11.",
    "enunciado": "De acuerdo con el Capítulo III de la Ley 31/1995, ¿Cuál de las siguientes opciones es falsa en materia de prevención de riesgos laborales?",
    "opciones": {
      "A": "El personal tiene derecho a la vigilancia periódica de su estado de salud.",
      "B": "El personal tiene derecho a recibir una compensación económica por los riesgos inherentes a su puesto de trabajo.",
      "C": "El empresario deberá combatir los riesgos en su origen.",
      "D": "El empresario deberá evaluar los riesgos que no se puedan evitar."
    },
    "raw_ocr": "11. De acuerdo con el Capítulo lll de la Ley 31/1995, ¿Cuál de las siguientes opciones es falsa en materia de\nprevención de riesgos laborales?\n\nA) El personal tiene derecho a la vigilancia periódica de su estado de salud.\n\nB) El personal tiene derecho a recibir una compensación económica por los riesgos inherentes a su puesto de\ntrabajo.\n\nC) El empresario deberá combatir los riesgos en su origen.\n\nD) El empresario deberá evaluar los riesgos que no se puedan evitar.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  },
  {
    "numero": 12,
    "numero_original": "12.",
    "enunciado": "En relación con los procedimientos de provisión de plazas del personal estatutario fijo del SERGAS, ¿Cuál de las siguientes afirmaciones es la correcta?",
    "opciones": {
      "A": "El concurso de traslados es el procedimiento habitual para la provisión temporal de plazas.",
      "B": "La comisión de servicios permite ocupar temporalmente un puesto de trabajo por necesidades del servicio o por motivos personales, sin reserva del puesto de origen.",
      "C": "El reingreso al servicio activo solo puede producirse mediante la participación en un proceso selectivo de nuevo acceso.",
      "D": "Todas las opciones anteriores son falsas."
    },
    "raw_ocr": "12. En relación con los procedimientos de provisión de plazas del personal estatutario fijo del SERGAS, ¿Cuál de las siguientes afirmaciones es la correcta?\n\nA) El concurso de traslados es el procedimiento habitual para la provisión temporal de plazas.\n\nB) La comisión de servicios permite ocupar temporalmente un puesto de trabajo por necesidades del servicio o\npor motivos personales, sin reserva del puesto de origen.\n\nC) El reingreso al servicio activo solo puede producirse mediante la participación en un proceso selectivo de\nnuevo acceso.\n\nD) Todas las opciones anteriores son falsas.",
    "fuente": "2022_tecnico_anat_pat",
    "anno": 2022,
    "respuesta_correcta": null,
    "tags": [],
    "stats": {
      "veces_preguntada": 0,
      "veces_acertada": 0,
      "veces_fallada": 0
    }
  }
]